Drawing.hardcoredata=
{
	'instruction':'इस खेल में आपके सामने एक वृत बना हुआ होगा| आपको एक ऐसा चित्र बनाना है जिसमें यह वृत शामिल हो जाए| आप जो चाहें वो बना सकते हैं|', 
	'question':'बच्चे द्वारा बनाए गए चित्र को आप किस श्रेणी में डालेंगे ?',
	'option1':'मानव शरीर',
	'option2':'गाड़ी/मशीन',
	'option3':'फूल/फल/पत्ती',
	'option4':'सीनरी/प्राक्रतिक द्रश्य',
	'option5':'रंगोली',
	'option6':'स्माइली/चेहरा',
	'option7':'कार्टून/एलियन',
	'option8':'चित्र समझ नहीं आया',
	'option9':'सूरज/चाँद/आकाशीय पिंड',
	'option10':'भौतिक वस्तु',
	'option11':'इतर'
};